
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "color ranges"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "カラーの範囲";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityDescription" = "サチュレーション";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityHelp" = "サチュレーション";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust saturation to make the clip more or less colorful"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "サチュレーションを調整してクリップの鮮やかさを増減させます";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "温度";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityHelp" = "温度";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust temperature to make colors warmer or cooler"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "色温度を調整してカラーを暖かく/冷たく";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "カラー設定をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Color Settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "カラー設定をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Remove color adjustments"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "カラー調整を削除します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "41"; */
"41.title" = "リセット";
